{
  "phrase1": {
    "text": "La mente es todo. En lo que piensas, te conviertes.",
    "author": "Buda"
  },
  "phrase2": {
    "text": "La mente es como un paracaídas, solo funciona si se abre.",
    "author": "Albert Einstein"
  },
  "phrase3": {
    "text": "No podemos resolver problemas pensando de la misma manera que cuando los creamos.",
    "author": "Albert Einstein"
  },
  "phrase4": {
    "text": "La única cosa que tenemos que temer es el miedo mismo.",
    "author": "Franklin D. Roosevelt"
  },
  "phrase5": {
    "text": "La vida no consiste en encontrarse a uno mismo, sino en crearse a uno mismo.",
    "author": "George Bernard Shaw"
  },
  "phrase6": {
    "text": "La felicidad no es algo listo. Viene de tus propias acciones.",
    "author": "Dalai Lama"
  },
  "phrase7": {
    "text": "La mente es su propio lugar y, en sí misma, puede hacer del cielo un infierno y del infierno un cielo.",
    "author": "John Milton"
  },
  "phrase8": {
    "text": "La verdad te hará libre, pero primero te hará enojar.",
    "author": "Gloria Steinem"
  },
  "phrase9": {
    "text": "Nunca eres demasiado viejo para fijar otro objetivo o para soñar un nuevo sueño.",
    "author": "C.S. Lewis"
  },
  "phrase10": {
    "text": "La paciencia es la clave para resolver todos los problemas.",
    "author": "Proverbio chino"
  },
  "phrase11": {
    "text": "La única manera de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  "phrase12": {
    "text": "No hay un camino para la felicidad; la felicidad es el camino.",
    "author": "Buda"
  },
  "phrase13": {
    "text": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
    "author": "Albert Schweitzer"
  },
  "phrase14": {
    "text": "La mente que se abre a una nueva idea nunca vuelve a su tamaño original.",
    "author": "Albert Einstein"
  },
  "phrase15": {
    "text": "La vida es 10% lo que nos sucede y 90% cómo reaccionamos ante ello.",
    "author": "Charles R. Swindoll"
  },
  "phrase16": {
    "text": "El cambio es la ley de la vida. Y aquellos que solo miran al pasado o al presente están seguros de perder el futuro.",
    "author": "John F. Kennedy"
  },
  "phrase17": {
    "text": "No puedes cambiar tu pasado, pero puedes crear tu futuro.",
    "author": "Anonymous"
  },
  "phrase18": {
    "text": "La verdadera medida de la locura es hacer la misma cosa una y otra vez esperando obtener diferentes resultados.",
    "author": "Albert Einstein"
  },
  "phrase19": {
    "text": "La mente es como el agua. Cuando está tranquila y en calma, puede reflejar las cosas tal como son.",
    "author": "Confucio"
  },
  "phrase20": {
    "text": "El primer paso hacia el cambio es la conciencia. El segundo paso es aceptación.",
    "author": "Nathaniel Branden"
  }
}
